anydesk-bin
appflowy-bin
asbru-cm-git
asusctl
caligula-bin
chaotic-keyring
faudio
getnf
httpie-desktop-bin
lib32-faudio
libretro-fbneo-git
mongodb-compass-bin
needrestart
perl-crypt-rijndael
perl-crypt-urandom
perl-data-entropy
perl-data-float
perl-expect
perl-io-stty
perl-net-arp
protonup-qt
python-inputs
python-steam
python-vdf
qt5-remoteobjects
qt5-webchannel
qt5-webengine
retroarch-assets-git
rog-control-center
spicetify-cli
spicetify-cli-debug
spicetify-marketplace-bin
spicetify-themes-git
supergfxctl
uuid
vesktop
vesktop-debug
visual-studio-code-insiders-bin
winboat-bin
yp-tools
zen-browser-bin
zoom
